const Dropdown11Data = [
  {
    text1: "α",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στο δίκτυο για 1 ώρα αυτονομία (σε mA DC)",
    input1: "",
    input2: "",
  },
  {
    text1: "β",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στη εφεδρική λειτουργία για 1 ώρα αυτονομία (σε mA DC)",
    input1: "",
  },
  {
    text1: "γ",
    text2:
      "Ελάχιστο Ρεύμα LED για 1 ώρα αυτονομία (σε mA/LED). Μετρημένο σε τάση μπαταρίας από την τάση αποκοπής μέχρι την μέγιστη τάση",
    input1: "",
  },

  {
    text1: "δ",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στο δίκτυο για 3 ώρες αυτονομία (σε mA DC)",
    input1: "",
    input2: "",
  },
  {
    text1: "ε",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στη εφεδρική λειτουργία για 3 ώρες αυτονομία (σε mA DC)",
    input1: "",
  },
  {
    text1: "ζ",
    text2:
      "Ελάχιστο Ρεύμα LED για 3 ώρες αυτονομία (σε mA/LED). Μετρημένο σε τάση μπαταρίας από την τάση αποκοπής μέχρι την μέγιστη τάση",
    input1: "",
  },

  {
    text1: "η",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στο δίκτυο για 8 ώρες αυτονομία (σε mA DC)",
    input1: "",
    input2: "",
  },
  {
    text1: "θ",
    text2:
      "Ρεύμα/Τάση φωτεινής πηγής στη εφεδρική λειτουργία για 8 ώρες αυτονομία (σε mA DC)",
    input1: "",
  },
  {
    text1: "ι",
    text2:
      "Ελάχιστο Ρεύμα LED για 8 ώρες αυτονομία (σε mA/LED). Μετρημένο σε τάση μπαταρίας από την τάση αποκοπής μέχρι την μέγιστη τάση",
    input1: "",
  },
];

export default Dropdown11Data;
