const Dropdown18Data = [
  {
    text1: "α",
    text2:
      "Τάση μικροελεγκτή (V DC) στο δίκτυο (τάση μπαταρίας - ονομαστική τιμή)",
    input1: "",
    input2: "",
  },
  {
    text1: "β",
    text2:
      "Τάση μικροελεγκτή (V DC) στο δίκτυο (τάση μπαταρίας - πριν την αποκοπή)",
    input1: "",
    input2: "",
  },
  {
    text1: "γ",
    text2:
      "Τάση μικροελεγκτή (V DC) στην εφεδρεία (τάση μπαταρίας - ονομαστική τιμή)",
    input1: "",
    input2: "",
  },
  {
    text1: "δ",
    text2:
      "Τάση μικροελεγκτή (V DC) στην εφεδρεία (τάση μπαταρίας - πριν την αποκοπή)",
    input1: "",
    input2: "",
  },
  {
    text1: "ε",
    text2:
      "Τάση στο κύκλωμα (διαιρέτη) ύπαρξης VDC (πρέπει να είναι > 70% x Τάση Επεξεργαστή).",
    input1: "",
    input2: "",
  },
];

export default Dropdown18Data;
