const Dropdown20Data = [
  {
    text1: "α",
    text2:
      "Στο δίκτυο (lumen-θεωρητικά και με βάση του ελάχιστου ρεύματος LED)",
    input1: "",
    input2: "",
    input3: "",
  },
  {
    text1: "β",
    text2:
      "Στην εφεδρεία (lumen-θεωρητικά και με βάση του ελάχιστου ρεύματος LED) (Για 1 ώρα αυτονομία)",
    input1: "",
    input2: "",
    input3: "",
  },
  {
    text1: "γ",
    text2:
      "Στην εφεδρεία (lumen-θεωρητικά και με βάση του ελάχιστου ρεύματος LED) (Για 3 ώρες αυτονομία)",
    input1: "",
    input2: "",
    input3: "",
  },
  {
    text1: "δ",
    text2:
      "Στην εφεδρεία (lumen-θεωρητικά και με βάση του ελάχιστου ρεύματος LED) (Για 8 ώρες αυτονομία)",
    input1: "",
    input2: "",
    input3: "",
  },
];

export default Dropdown20Data;
